import React from "react";
import './whatIs.scss';

export const WhatIs = () => {
  return (
    <div className="whatIs">
      <h1 className="whatIs__title">Каково определение обратной ипотеки?</h1>
      <p className="whatIs__text">
        Обратная ипотека — это особый кредитный продукт, предназначенный для пожилых людей старше 55 лет, владеющих недвижимостью. Кредит предоставляется банками и небанковскими учреждениями, и его обеспечение осуществляется за счет имущества заемщика. Вы можете получить средства как в виде фиксированных ежемесячных выплат, так и в виде единовременной суммы. Эта форма ипотеки идеально подходит пенсионерам, которым необходимо увеличить свой доход или найти финансовую помощь, и позволяет не погашать кредит до тех пор, пока заемщик продолжает жить в своей недвижимости. После переезда в дом престарелых или в случае смерти заемщика, кредит возвращается за счет продажи имущества.
      </p>
      <h1 className="whatIs__title">Как функционирует обратная ипотека?</h1>
      <p className="whatIs__text">
        Если вам 55 лет или больше и вы владеете недвижимостью стоимостью от 400 тысяч шекелей, вы можете использовать её в качестве залога для получения кредита от финансовых учреждений, которые предлагают ипотечные программы для пожилых людей. Вы можете получить заем до 55% от стоимости вашей недвижимости. Для определения суммы займа и способов получения средств потребуется оценка имущества, проведенная профессиональным оценщиком, и согласование с финансовым учреждением. Ваша недвижимость будет заложена, но вы сможете продолжать жить в ней до конца своей жизни. После вашей смерти имущество перейдет в распоряжение финансового учреждения и будет продано. Деньги, полученные от продажи, включая проценты, индексацию и комиссии, будут возвращены финансовому учреждению, а оставшиеся средства достанутся вашим наследникам.
      </p>
      <p className="whatIs__text">
        Обратная ипотека представляет собой выгодный финансовый инструмент для пожилых граждан, позволяя им преобразовывать свое имущество в наличные деньги, при этом не теряя право собственности на него. Вот основные преимущества:
      </p>
      <ul className="whatIs__list">
        <li className="whatIs__item">
          Дополнительный доход: Обратная ипотека является отличным источником дополнительного дохода для пенсионеров, особенно для тех, кто имеет ограниченные финансовые ресурсы. Это помогает покрывать расходы на проживание, медицинские нужды и другие жизненно важные потребности.
        </li>
        <li className="whatIs__item">
          Отсутствие ежемесячных платежей: В отличие от традиционной ипотеки, которая требует регулярных ежемесячных платежей, обратная ипотека погашается только после смерти владельца недвижимости.
        </li>
        <li className="whatIs__item">
          Сохранение права собственности: Заемщики могут продолжать жить в своем доме и сохранять право собственности на него, пока они выполняют условия кредита, оплачивают текущие расходы и поддерживают состояние недвижимости. Они также могут извлекать выгоду из увеличения стоимости своей собственности.
        </li>
        <li className="whatIs__item">
          Гибкость в использовании средств: Средства, полученные от обратной ипотеки, могут использоваться для различных целей, включая погашение существующих кредитов, ремонт недвижимости, покрытие медицинских расходов или улучшение качества жизни.
        </li>
        <li className="whatIs__item">
          Беззалоговый кредит: Обратная ипотека предоставляется без дополнительного залога, при этом единственной гарантией является стоимость недвижимости. Кредитор не может требовать погашения суммы, превышающей стоимость имущества, даже если остаток долга превышает стоимость недвижимости.
        </li>
        <li className="whatIs__item">
          Отсутствие необходимости погашения кредита во время проживания в доме: Кредит не нужно погашать, пока заемщики проживают в своей недвижимости. Погашение происходит только после того, как заемщики переедут или умрут, и дом будет продан, чтобы покрыть долг.
        </li>
      </ul>
    </div>
  )
}
