import React from "react";

import articlesPhoto6 from '../../../images/articlesPhoto6.png'

import './propertyForCredit.scss';

export const PropertyForCredit = () => {
  return (
    <div className="propertyForCredit">
      <h1 className="propertyForCredit__title">
        Залог имущества для получения ипотечного кредита
      </h1>
      <img
        src={articlesPhoto6}
        alt="img"
        className="propertyForCredit__img"
      />
      <p className="propertyForCredit__text">
        Мечта о доме универсальна — каждый человек нуждается в крыше над головой, хочет этого и стремится к ней. Дом символизирует устойчивость, надежность, силу и безопасность. Это наша основная и абсолютная потребность, которую нельзя игнорировать. Более того, в мире сложных финансов дом становится не только убежищем, но и важной основой финансовой стабильности, так как является ценным активом.
        <br /><br />
        Что это означает? Дом можно рассматривать не только как жилье, но и как актив, способный приносить финансовую выгоду. Один из способов — использовать его как залог для получения ипотечного кредита. Это позволяет использовать ваш актив как рычаг для получения необходимого капитала.
        <br /><br />
        В этой статье мы разберем, как залог недвижимости помогает в получении ипотеки, какие выгоды приносит собственный актив и как его можно использовать для улучшения вашего финансового положения. Имеете недвижимость? Тогда вы готовы к переменам в мире ипотечного кредитования. Вот что вам нужно знать.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit1">
        Мир облигаций
      </h2>
      <p className="propertyForCredit__text">
        Залог недвижимости является идеальным средством обеспечения кредитов, особенно ипотечных. Залоговое удержание на недвижимость открывает доступ к ликвидным средствам для любых целей, и каждый владелец недвижимости может использовать эту возможность для улучшения своего финансового положения. Залог имущества для ипотеки позволяет заемщикам получить качественный кредит на выгодных и гибких условиях, при этом они сохраняют за собой право собственности на недвижимость.
        <br /><br />
        Как это работает? Залог обеспечивает кредиторам гарантию погашения кредита, что делает такую сделку надежной и для заемщика, и для банка. По сути, это беспроигрышная ситуация: вы получаете кредит, а кредиторы — надежное обеспечение. Таким образом, если у вас есть недвижимость и вы нуждаетесь в ликвидных средствах, залог недвижимости станет идеальным решением для достижения ваших финансовых целей.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit2">
        Как работает обременение имущества?
      </h2>
      <p className="propertyForCredit__text">
        Обременение недвижимости в пользу ипотеки — это процесс, который позволяет вам использовать уже имеющуюся недвижимость для получения кредита. В любом финансовом учреждении, банковском или небанковском, можно найти программы ипотечного кредитования под залог уже существующего имущества. Чтобы начать процесс, вам нужно подать заявку на ипотеку и собрать необходимые документы: данные о ваших финансах, доходах, занятости и, конечно, информацию о недвижимости, которой вы владеете.
        <br /><br />
        Условия кредита, такие как процентные ставки, комиссии и сроки погашения, будут описаны в кредитном договоре. После подписания договора процесс залога завершится, и вы получите средства на свой счет. Важно понимать, что хотя имущество будет заложено, вы не теряете права собственности. Однако, если вы не выполните условия договора и не погасите кредит в установленный срок, финансовое учреждение может реализовать залог, что приведет к потере вашей собственности.
        <br /><br />
        Как это защищает вас? Акт обременения недвижимости защищает интересы как финансового учреждения, так и ваши, предоставляя ликвидные средства для любых целей при сохранении активов.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit3">
        Кто может заложить недвижимость под ипотеку?
      </h2>
      <p className="propertyForCredit__text">
        Любой владелец недвижимости может обременить её в пользу ипотечного кредита, если выполняются несколько ключевых условий:
        <ul>
          <li className="propertyForCredit__item">
            Недвижимость свободна от предыдущих залогов — нет других активных кредитов или обременений на это имущество.
          </li>
          <li className="propertyForCredit__item">
            Нет задолженностей по коммунальным или иным платежам, связанным с данной недвижимостью.
          </li>
          <li className="propertyForCredit__item">
            Недвижимость в хорошем состоянии — она не должна иметь серьезных структурных или инфраструктурных проблем.
          </li>
          <li className="propertyForCredit__item">
            Имущество обладает рыночной стоимостью, то есть востребовано на рынке и имеет оценочную цену.
          </li>
          <li className="propertyForCredit__item">
            Владелец имеет регулярный и стабильный доход, что подтверждает его способность выплачивать ипотеку.
          </li>
          <li className="propertyForCredit__item">
            Финансовое положение владельца позволяет оформить кредит, то есть отсутствуют значительные долги или другие финансовые обязательства, которые могли бы помешать выплатам.
          </li>
        </ul>
        Эти условия обеспечивают кредиторам уверенность в том, что заемщик сможет выполнить свои обязательства, а также предоставляют гарантию, что заложенное имущество сохранит свою ценность в случае возникновения непредвиденных обстоятельств.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit4">
        Положительный BDI
      </h2>
      <p className="propertyForCredit__text">
        Положительный BDI указывает на здоровое соотношение между вашими доходами и расходами, а также на вашу способность эффективно управлять финансами. Финансовые учреждения используют этот показатель для оценки вашей платежеспособности при выдаче ипотечных кредитов или других займов. Финансовые учреждения предпочтут работать с заемщиками с положительным BDI, так как это уменьшает риск невозврата средств.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit5">
        Занятость и доход
      </h2>
      <p className="propertyForCredit__text">
        Для получения ипотечного кредита вам необходимо предоставить финансовому учреждению информацию о вашей занятости и уровне доходов. Стабильная занятость и регулярный доход являются ключевыми факторами, которые банки оценивают при рассмотрении вашей заявки. Это демонстрирует вашу способность ежемесячно вносить платежи и поддерживать финансовую стабильность на протяжении срока кредита. Финансовое учреждение может запросить документы, подтверждающие вашу занятость и доходы, такие как справки с места работы, налоговые декларации или выписки из банка.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit6">
        Дополнительно
      </h2>
      <p className="propertyForCredit__text">
        Хотя существуют ипотечные программы, которые не требуют предоплаты, особенно если залогом является недвижимость, внесение качественного аванса может значительно улучшить условия кредита. Таким образом, если у вас есть возможность внести предоплату, это может существенно улучшить условия ипотеки и защитить ваши интересы в отношении недвижимости.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit7">
        Оценка оценщика
      </h2>
      <p className="propertyForCredit__text">
        При подаче заявки на ипотеку залогом выступает ваше имущество, и его оценка оценщиком является обязательной процедурой. Это необходимо для определения рыночной стоимости недвижимости, которая послужит базой для расчета суммы кредита.рузку, но увеличивает общую стоимость кредита. Оценка недвижимости является важным этапом, поскольку напрямую влияет на максимальную сумму ипотеки, а также условия кредита, такие как процентная ставка и срок выплаты.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit8">
        Условия залога актива в ипотеку
      </h2>
      <p className="propertyForCredit__text">
        Прежде чем заложить свою недвижимость под ипотеку, важно ознакомиться с условиями договора и сопутствующими обязанностями:
        <ul>
          <li className="propertyForCredit__item">
            Условия соглашения: Проверьте условия соглашения и убедитесь, что вы понимаете, каковы процентные ставки и комиссии, какова ставка ежемесячного платежа и какова общая стоимость кредита на протяжении всего периода погашения.
          </li>
          <li className="propertyForCredit__item">
            Последствия неплатежеспособности: Понимаете ли вы последствия неплатежеспособности? Если вы заложили свою недвижимость в пользу ипотечного кредита, вы должны понимать, что неплатежеспособность означает реализацию залога в пользу финансового учреждения и утрату имущества.
          </li>
          <li className="propertyForCredit__item">
            Страхование жилья: Большинство финансовых учреждений требуют от заемщиков приобретения страхования жилья, чтобы защитить имущество от повреждения или утраты. Очень важно запланировать эти расходы.
          </li>
          <li className="propertyForCredit__item">
            Досрочное погашение: Проверьте, допускает ли ваш ипотечный договор досрочное погашение без штрафных санкций. Такая гибкость может со временем сэкономить вам много денег и защитить ваши интересы в отношении собственности.
          </li>
        </ul>
        Обязательно внимательно изучите все условия, чтобы избежать неприятных сюрпризов в будущем и максимально эффективно использовать свои финансовые возможности.
      </p>
      <h2 className="propertyForCredit__subtitle" id="propertyForCredit9">
        Задумываетесь о том, чтобы заложить недвижимость под ипотеку? Поговорите с Pegasus!
      </h2>
      <p className="propertyForCredit__text">
        Хотя залог недвижимости является средством финансового рычага и способом насладиться качественным капиталом в мире, где экономическая неопределенность является наиболее верной вещью, это не простой процесс, и не рекомендуется иметь дело с ним в одиночку. Если вы хотите реализовать недвижимость в пользу ликвидного капитала, вы, безусловно, можете сделать это и наслаждаться всем миром — как немедленными, так и ликвидными деньгами, которые являются настоящим глотком свежего воздуха, а также качественным залогом, защищающим интересы владельца недвижимости.
        <br /><br />
        С консультантами по ипотечным кредитам компании Pegasus вы сможете сделать это с максимальной выгодой. Вы уже знаете, сколько заработаете в обмен на залог своей собственности; теперь вы должны знать, что получите от нас:
        <ul>
          <li className="propertyForCredit__item">
            Многолетний опыт и бескомпромиссный профессионализм
          </li>
          <li className="propertyForCredit__item">
            Определение точного маршрута ипотечного кредитования для вас
          </li>
          <li className="propertyForCredit__item">
            Посредничество между вами и финансовым учреждением
          </li>
          <li className="propertyForCredit__item">
            Подробное объяснение условий договора
          </li>
          <li className="propertyForCredit__item">
            Инструменты управления ипотекой
          </li>
          <li className="propertyForCredit__item">
            Обучение управлению имуществом
          </li>
        </ul>
        Вам нужен немедленный капитал, и у вас есть актив, который можно использовать? С Pegasus нет ничего проще. Так что поговорите с нами, и давайте поможем вам достичь финансового благополучия!
      </p>
    </div>
  )
}
