export const table = [
  ["Минимальный возраст для получения кредита", 60, 55, 60, 55, 60],
  ["Минимальная стоимость недвижимости", "₪1,000,000", "₪1,000,000", "₪1,000,000", "₪1,000,000", "ללא מינימום"],
  ["Минимальная сумма кредита", "₪250,000", "₪250,000", "₪250,000", "₪100,000", "₪150,000"],
  ["Проценты финансирования", "15%-50%", "20%-60%", "15%-60%", "15%-55%", "23%-57%"],
  ["מסלול א", "Без ежемесячного погашения", "Без ежемесячного погашения", "Без ежемесячного погашения", "Без ежемесячного погашения", "Без ежемесячного погашения"],
  ["מסלול ב", "Оплата только по процентам", "Оплата только по процентам", "Оплата только по процентам", "Оплата только по процентам", "Оплата только по процентам"],
  ["מסלול ג", "", "основная сумма + проценты", "", "основная сумма + проценты", "основная сумма + проценты"]
];
