import React from "react";

import articlesPhoto3 from '../../../images/articlesPhoto3.png'

import './bombShelterCredit.scss';

export const BombShelterCredit = () => {
  return (
    <div className="bombShelterCredit">
      <h1 className="bombShelterCredit__title">
        Заем для возведения укрытия в Израиле
      </h1>
      <img
        src={articlesPhoto3}
        alt="img"
        className="bombShelterCredit__img"
      />
      <p className="bombShelterCredit__text">
        Граждане Израиля ежедневно сталкиваются с вызовами безопасности, враждебными действиями, потерями и постоянным чувством тревоги. Последний крупный кризис, вызвавший начало войны «Железных мечей», оставил глубокую коллективную травму, что заставило многих искать надежные способы защиты своих домов. Строительство или модернизация защищенных пространств, таких как бомбоубежища, стало приоритетной задачей.
        <br /><br />
        Однако далеко не все жители страны обладают личными укрытиями. Многие проживают в старых домах, как частных, так и многоквартирных, которые не оборудованы бомбоубежищами. События октября, оказавшие серьезное влияние на физическую и психологическую безопасность граждан, привели к резкому увеличению спроса на такие защитные сооружения. Проблема заключается в том, что строительство бомбоубежища — дорогостоящее мероприятие.
        <br /><br />
        Как же решить эту проблему? Есть несколько решений, которые можно адаптировать под финансовые возможности каждого, чтобы обеспечить доступность бомбоубежищ для всех. В Pegasus мы прилагаем все усилия, чтобы предоставить финансирование для строительства этих защитных сооружений. Если вам нужно создать безопасное пространство дома, будь то в частном или многоквартирном здании, вам подойдет кредит на строительство бомбоубежища. Вот все, что вам нужно знать.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit1">
        Когда война приходит в наш дом
      </h2>
      <p className="bombShelterCredit__text">
        Октябрьские события показали нам, гражданам страны, ситуацию, где битва разворачивается не на фронте, а в самом тылу, нарушая границы и проникая в наши дома и повседневную жизнь. Законы войны, которые регулируют человеческие действия, нуждаются в пересмотре, ведь новая реальность требует адаптации. Пока этого не произошло, мы должны сами находить способы справляться с вызовами.
        <br /><br />
        Если битва приближается к нашему дому, его необходимо подготовить к ней. Основное средство для этого – бомбоубежище. Без преувеличений можно сказать, что наша жизнь с октября кардинально изменилась. Мы осознали, что простые люди могут мгновенно оказаться в роли солдат, а бомбоубежище – единственная надежда на спасение. Теперь мы понимаем, что инвестиции в строительство или модернизацию бомбоубежища – это вложение в жизнь, которая, как известно, бесценна.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit2">
        Сколько стоит построить бомбоубежище?
      </h2>
      <p className="bombShelterCredit__text">
        Это один из самых актуальных вопросов последних месяцев. Без сомнения, создание бомбоубежища — значительная финансовая затрата, однако стоимость может варьироваться в зависимости от типа здания и его качества. Важно различать строительство бомбоубежищ в многоквартирных домах и в частных домах, расположенных на прилегающей земле. Давайте рассмотрим основные различия и факторы, влияющие на стоимость.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit3">
        Можно ли построить бомбоубежище в квартире многоквартирного дома?
      </h2>
      <p className="bombShelterCredit__text">
        Да, добавление бомбоубежища в квартиру многоквартирного дома возможно, но это сложный процесс, который должен соответствовать строгим стандартам. К счастью, Национальный совет по планированию и строительству упростил этот процесс, разрешая жильцам добавлять бомбоубежище без необходимости получения разрешения, но только в квартирах, расположенных на первом этаже, или в домах с двумя этажами. Для квартир в многоэтажных домах возможно строительство без полной формы 4, при условии, что она будет подана в течение года после завершения работ.
        <br /><br />
        Стоимость стандартного бомбоубежища площадью 9 м² составляет около 140 000 шекелей, но она может увеличиваться в зависимости от дополнительных строительных требований.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit4">
        Строительство бомбоубежища в частном доме
      </h2>
      <p className="bombShelterCredit__text">
        Стоимость строительства бомбоубежища в частном доме включает ряд дополнительных расходов, которые важно учитывать. Базовая цена стандартного бомбоубежища составляет около 140 000 шекелей. Однако к этой сумме необходимо добавить:
        <ul>
          <li className="bombShelterCredit__item">
            Гонорар архитектора: от 15 000 до 20 000 шекелей;
          </li>
          <li className="bombShelterCredit__item">
            Сборы и налоги: около 400 шекелей за квадратный метр;
          </li>
          <li className="bombShelterCredit__item">
            Адаптация для старых домов: около 40 000 шекелей.
          </li>
        </ul>
        В результате общая стоимость строительства бомбоубежища в частном доме может составить примерно 200 000 шекелей.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit5">
        Сколько стоит установка мобильного бомбоубежища?
      </h2>
      <p className="bombShelterCredit__text">
        Мобильное бомбоубежище является доступной альтернативой стационарным укрытиям для тех, кто не может вложить 200 тысяч шекелей или больше в строительство традиционного бомбоубежища. Преимущества мобильного бомбоубежища включают:
        <ul>
          <li className="bombShelterCredit__item">
            Быструю установку во дворе за несколько дней;
          </li>
          <li className="bombShelterCredit__item">
            Возможность заказать более просторное укрытие, чем стандартное 9 м²;
          </li>
          <li className="bombShelterCredit__item">
            Более низкую стоимость по сравнению со стационарным вариантом;
          </li>
          <li className="bombShelterCredit__item">
            Возможность перемещения или продажи в будущем.
          </li>
        </ul>
        Стоимость мобильного бомбоубежища составляет 50 000–60 000 шекелей. Однако к этой сумме следует добавить расходы на транспортировку, сервисное обслуживание, адаптацию и установку. Мобильные бомбоубежища подходят для частных домов или многоквартирных зданий с достаточным пространством во дворе.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit6">
        Финансирование строительства бомбоубежища
      </h2>
      <p className="bombShelterCredit__text">
        Строительство бомбоубежища, будь то в многоквартирных или частных домах, связано с высокими затратами, что побуждает многих граждан искать доступные варианты финансирования. Кредит на строительство бомбоубежища является одним из возможных решений, но не единственным. Рассмотрим несколько вариантов финансирования, которые могут помочь:
        <ul>
          <li className="bombShelterCredit__item">
            Банковские кредиты: Специальные кредиты на строительство бомбоубежищ, предлагаемые банками, могут быть доступны на выгодных условиях с низкими процентными ставками.
          </li>
          <li className="bombShelterCredit__item">
            Государственные субсидии: В зависимости от места проживания и уровня угрозы безопасности, могут существовать программы субсидирования строительства бомбоубежищ, предоставляемые государственными или муниципальными органами.
          </li>
          <li className="bombShelterCredit__item">
            Частное финансирование: Некоторые компании, специализирующиеся на строительстве защитных сооружений, предлагают внутренние программы рассрочки платежей или финансирование через партнеров.
          </li>
          <li className="bombShelterCredit__item">
            Лизинг или аренда мобильных бомбоубежищ: Если строительство стационарного укрытия слишком дорого, можно рассмотреть возможность аренды или покупки мобильного бомбоубежища с более гибкими финансовыми условиями.
          </li>
        </ul>
        Выбор подходящего варианта зависит от индивидуальных финансовых возможностей и потребностей.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit7">
        Стандартный кредит
      </h2>
      <p className="bombShelterCredit__text">
        Стандартный банковский кредит на строительство бомбоубежища — это относительно простой процесс, но он требует тщательного анализа для принятия правильного решения. Банк, одобряя такой кредит, будет учитывать ваши финансовые данные, ежемесячные доходы и общий финансовый оборот.
        <br /><br />
        Если вы не предоставите залог, банк может повысить процентные ставки, что увеличит стоимость кредита. Срок погашения обычно короткий — от 5 до 7 лет. Это означает, что ежемесячные платежи будут достаточно высокими, что может создать дополнительное давление на семейный бюджет:
        <ul>
          <li className="bombShelterCredit__item">
            Кредит на 5 лет — ежемесячный платеж составит около 4100 шекелей.
          </li>
          <li className="bombShelterCredit__item">
            Кредит на 7 лет — ежемесячный платеж снизится до 3150 шекелей.
          </li>
          <li className="bombShelterCredit__item">
            Специальный кредит на 10 лет — с ежемесячным платежом около 2450 шекелей.
          </li>
        </ul>
        Выбор срока погашения зависит от ваших финансовых возможностей, однако важно учитывать, что более длительный срок снижает ежемесячную нагрузку, но увеличивает общую стоимость кредита.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit8">
        Ипотечный кредит
      </h2>
      <p className="bombShelterCredit__text">
        Ипотечный кредит является надежным и выгодным вариантом финансирования для тех, кто не может справиться с условиями стандартных кредитов. Банки, специализирующиеся на ипотечном кредитовании, предлагают кредиты на строительство, и это отражается в высоком качестве финансовых продуктов и выгодных условиях.
        <br /><br />
        Основное преимущество ипотеки для финансирования бомбоубежища — это длительный срок погашения, который может составлять от 15 до 30 лет. Это позволяет создавать удобные ежемесячные платежи, которые легче интегрировать в семейный бюджет, что делает ипотеку идеальным решением для семей, не готовых брать на себя обязательства по коротким срокам или высоким процентным ставкам.
        <br /><br />
        Однако важно помнить, что ипотека требует залога недвижимости, и ежемесячные платежи могут увеличиваться со временем. Например, ежемесячный платеж по ипотеке на сумму 200 000 шекелей на 20 лет под 8,25% составит около 1700 шекелей.
        <br /><br />
        Если увеличить срок погашения до 25 лет, ежемесячный платеж снизится до примерно 1577 шекелей, в то время как ипотека на 10 лет будет иметь более высокий платеж около 2450 шекелей. Гибкость условий ипотеки и возможность прогнозировать будущие выплаты помогут заемщикам принять обоснованное решение, что обеспечит финансовую стабильность и ускорит процесс строительства бомбоубежища.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit9">
        Обратная ипотека
      </h2>
      <p className="bombShelterCredit__text">
        Обратная ипотека — это долгосрочный вариант финансирования, предназначенный для пенсионеров, владеющих жилой недвижимостью и нуждающихся в средствах для строительства бомбоубежища, как в многоквартирных домах, так и в частных. Этот механизм позволяет владельцам преобразовать часть своей недвижимости в наличные средства, которые они могут использовать по своему усмотрению, при этом долг возвращается через 15 лет или после переезда в дом престарелых или смерти владельца.
        <br /><br />
        По истечении срока кредита дом будет продан, а средства от продажи покроют задолженность перед банком. Важно отметить, что обратная ипотека доступна только пенсионерам старше 55 лет, и она требует тщательного изучения условий кредита. Рекомендуется проконсультироваться с экспертами по ипотеке, например, из Pegasus, для понимания всех нюансов и последствий такого решения.
      </p>
      <h2 className="bombShelterCredit__subtitle" id="bombShelterCredit10">
        Решения для финансирования бомбоубежища от Pegasus
      </h2>
      <p className="bombShelterCredit__text">
        Чтобы найти оптимальные решения для финансирования вашего домашнего бомбоубежища и убедиться, что его строительство соответствует всем необходимым стандартам, важно получить поддержку и консультации от профессиональной и опытной компании, такой как Pegasus. Наша команда поможет вам navigировать в сложном процессе финансирования и быстро направит вас к безопасному решению.
        <br /><br />
        В текущей непростой обстановке скорость становится критически важной для вашей безопасности и благополучия. Финансовые консультанты Pegasus специализируются на поиске решений для финансирования различных нужд. Последние события в области безопасности создали спрос на новые финансовые продукты, связанные со строительством бомбоубежищ, и наша команда находится на переднем крае этой специализации.
        <br /><br />
        Если вы живете в старом здании и хотите построить бомбоубежище, не сталкивайтесь с этим процессом в одиночку. Обратитесь к нам, и мы обеспечим вашу личную и семейную безопасность. Решения для финансирования строительства бомбоубежищ доступны для всех, и подходящее финансовое решение находится в пределах досягаемости здесь, в Pegasus.
      </p>
    </div>
  )
}
