import React from "react";
import './generalInfo.scss';

export const GeneralInfo = () => {
  return (
    <div className="generalInfo">
      <h1 className="generalInfo__title">Pegasus</h1>
      <p className="generalInfo__text">
        С 2023 года компания Pegasus пользуется доверием в сфере ипотечного кредитования и финансовых решений. Наша история началась с желания помогать людям и семьям, независимо от их финансового положения. С течением лет мы расширили свои услуги, предлагая комплексные финансовые консультации.
      </p>
      <h2 className="generalInfo__subtitle">Чем мы занимаемся?</h2>
      <p className="generalInfo__text">
        Мы понимаем, что процесс получения ипотечного кредита может быть трудным и часто вызывает разочарование. Поэтому наша специализация — предлагать ипотечные решения, точно соответствующие вашим индивидуальным потребностям. Будь то ваша первая покупка квартиры с трудностями в одобрении или поиск вариантов обратной ипотеки, наши специалисты готовы поддержать вас на каждом этапе.
      </p>
      <h2 className="generalInfo__subtitle">Почему стоит выбрать нас?</h2>
      <p className="generalInfo__text">
        Компания Pegasus. была создана с искренним стремлением предоставлять финансовые решения для клиентов, которые ищут путь к легкому финансовому будущему без лишнего стресса и ограничений.

        Мы уверены, что, объединив ваши усилия с нашими знаниями и доступными инструментами, мы сможем преодолеть ежедневные изменения на финансовом рынке и сложности, вызванные строгими нормативами. Наша цель — работать с ведущими финансовыми корпорациями и учреждениями, глубоко понимая нужды клиента, чтобы достичь оптимальных решений и получить одобрение кредита.
      </p>
    </div>
  )
}
