import React from "react";

import articlesPhoto2 from '../../../images/articlesPhoto2.png'

import './extraCredit.scss';

export const ExtraCredit = () => {
  return (
    <div className="extraCredit">
      <h1 className="extraCredit__title">
        Дополнительный заем на основе ипотеки
      </h1>
      <img
        src={articlesPhoto2}
        alt="img"
        className="extraCredit__img"
      />
      <p className="extraCredit__text">
        Если вы мечтаете о собственной квартире, то понимаете, что получение ипотеки — это ключевой шаг к этой цели. Однако из-за глобальных финансовых трудностей и постоянных изменений на рынке не каждый может соответствовать требованиям для получения желаемой ипотеки, что заставляет искать альтернативные и креативные решения. Одним из таких решений является дополнительная ипотечная ссуда, созданная для тех, кто не имеет необходимого первоначального взноса для стандартного ипотечного кредита. Этот финансовый продукт расширяет возможности получения ипотеки и может стать отличным решением для вас.
        <br /><br />
        Благодаря усилиям Ассоциации ипотечных консультантов и их успеху в Банке Израиля, сейчас как никогда проще реализовать мечту о собственном жилье. Это открывает доступ к специальному кредиту, который поможет восполнить недостающую сумму для вашей ипотеки. Однако стоит учитывать, что это временное предложение, доступное только в течение нескольких месяцев, поэтому, если вы мечтаете о своей квартире, самое время действовать. Давайте подробнее узнаем от команды Pegasus.
      </p>
      <h2 className="extraCredit__subtitle" id="extraCredit1">
        Что такое дополнительная ипотечная ссуда?
      </h2>
      <p className="extraCredit__text">
        <strong>Дополнительная ипотечная ссуда</strong> — это финансовый продукт для тех, кто не располагает достаточным первоначальным капиталом для получения стандартной ипотеки. Этот вариант был одобрен Банком Израиля благодаря инициативе Ассоциации ипотечных консультантов и служит настоящим спасением для тех, кто не соответствует традиционным требованиям кредитования. Дополнительная ссуда помогает дополнить необходимую сумму для ипотеки и покупки жилья и может быть выдана даже на сумму, превышающую стоимость квартиры до 50%. Ключевое преимущество здесь — гибкость.
      </p>
      <h2 className="extraCredit__subtitle" id="extraCredit2">
        Когда можно получить дополнительную ипотечную ссуду?
      </h2>
      <p className="extraCredit__text">
        Дополнительную ссуду можно получить, если вы не соответствуете минимальным требованиям для получения ипотеки из-за недостатка начального капитала. Этот кредит можно использовать как ссуду на собственный капитал или для других нужд, особенно в случае финансовых трудностей. Максимальная сумма ссуды может достигать 200,000 шекелей.
        <br /><br />
        Если вы стремитесь к собственной квартире, то путь к этой цели неразрывно связан с получением ипотеки. Однако из-за глобальных финансовых проблем и постоянных изменений на рынке не каждый может удовлетворить требования для получения желаемой ипотеки, что заставляет искать альтернативные и креативные решения. Одним из таких решений является дополнительный ипотечный кредит, предназначенный для тех, у кого нет необходимого начального капитала для стандартной ипотеки и покупки квартиры. Этот финансовый продукт расширяет круг лиц, имеющих право на ипотеку, и может стать подходящим вариантом для вас.
        <br /><br />
        Благодаря усилиям Ассоциации ипотечных консультантов и их успешной работе в Банке Израиля мечта о собственной квартире стала более доступной. Это открывает возможность получения специального кредита, который поможет дополнить необходимую сумму для вашей ипотеки. Однако стоит помнить, что это предложение временное и доступно лишь на несколько месяцев. Если вы мечтаете о собственном жилье, сейчас самое время действовать. Давайте посмотрим, что говорит по этому поводу команда Pegasus.
      </p>
      <h2 className="extraCredit__subtitle" id="extraCredit3">
        Что такое дополнительный ипотечный кредит?
      </h2>
      <p className="extraCredit__text">
        <strong>Дополнительный ипотечный кредит</strong> — это финансовый продукт, предназначенный для людей, у которых недостаточно начального капитала для получения стандартного ипотечного кредита. Этот кредит был одобрен Банком Израиля благодаря усилиям Ассоциации ипотечных консультантов и служит спасением для тех, кто не соответствует обычным требованиям кредитования. Дополнительный кредит помогает восполнить необходимую сумму для ипотеки и покупки жилья, и может быть предоставлен даже на сумму, превышающую стоимость квартиры до 50%. Ключевое преимущество этого продукта — его гибкость.
      </p>
      <h2 className="extraCredit__subtitle" id="extraCredit4">
        Когда можно получить дополнительный ипотечный кредит?
      </h2>
      <p className="extraCredit__text">
        Дополнительный кредит доступен, если вы не соответствуете минимальным требованиям для получения ипотеки из-за недостатка начального капитала. Этот кредит может использоваться как ссуда на собственный капитал, а также для других нужд, особенно в случае финансовых трудностей. Максимальная сумма кредита может достигать 200,000 шекелей, что может стать вашим шагом к финансовой стабильности.
        <br /><br />
        Если вы мечтаете о собственной квартире, то понимаете, что важным шагом на этом пути является получение ипотеки. Однако из-за глобальных финансовых вызовов и постоянных изменений на рынке не все могут удовлетворить необходимые критерии для получения желаемой ипотеки, что заставляет искать альтернативные и креативные решения. Дополнительная ипотечная ссуда представляет собой такое альтернативное решение для тех, кто не имеет необходимого начального капитала для стандартной ипотеки и покупки жилья. Этот финансовый продукт расширяет круг потенциальных заемщиков и может подойти и вам.
        <br /><br />
        Благодаря усилиям Ассоциации ипотечных консультантов и их значительным достижениям в Банке Израиля мечта о собственном доме стала более доступной, чем когда-либо. Это открывает возможность получения специального кредита, который может дополнить необходимую сумму для вашей ипотеки. Однако стоит учитывать, что это предложение временное и доступно лишь на ограниченный период. Если вы хотите осуществить свою мечту о собственной квартире, самое время действовать. Давайте посмотрим, что команда Pegasus может рассказать об этом.
      </p>
    </div>
  )
}
